[
  "obsidian-latex-suite",
  "canvas-mindmap",
  "obsidian-vimrc-support",
  "table-editor-obsidian",
  "notion-like-tables",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "obsidian-latex-environments",
  "obsidian-linter",
  "obsidian-style-settings",
  "colored-text",
  "hotkeysplus-obsidian",
  "no-tabs",
  "pane-relief",
  "hotkey-helper",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "calendar",
  "omnisearch",
  "leader-hotkeys-obsidian",
  "dataview",
  "homepage",
  "obsidian-admonition",
  "tag-wrangler",
  "remotely-save",
  "obsidian-tikzjax",
  "oz-clear-unused-images",
  "obsidian-completr"
]